const dailyData = {
    ["0523"] : {
        title: "5월 23일",
        description: [
            /* 1번 */'오늘 소을이는 빨강색 줄무늬 옷을 입었어요 청 반바지도 입었답니다 하하하 코딩 재밌다사랑',
            /* 2번 */'어제는 자전거도 탔지요',
            /* 3번 */'지원이랑 소을이 사진',
            /* 4번 */'그리고 엄마랑 소을이가 자는 모습',
        ],
        imageData: [
            'images/20220523_091053.jpg',
            'images/20220522_171022.jpg',
            'images/img_20220513162100239.jpg',
            'images/20220514_002551.jpg',
        ]
    },
    ["0525"] : {
        title: "5월 25일",
        description: [
            /* 1번 */'우쿠렐레날',
            /* 2번 */'다을이 놀이기구',
            /* 3번 */'모두 다 식사시간',
        ],
        imageData: [
            'images/0525/20220525_090930.jpg',
            'images/0525/20220525_170452.jpg',
            'images/0525/20220525_193301.jpg',
        ]
    },

    ["0526"] : {
        title: "5월 26일",
        description: [
            /* 1번 */'소을이일기 소을이패션쑈',
            /* 2번 */'어린이집이 참 재밌어요',
            /* 3번 */'미끄럼틀타고 슝',
        ],
        imageData: [
            'images/0526/20220526_091047.jpg',
            'images/0526/img_20220526162847601.jpg',
            'images/0526/20220522_182424.jpg',
        ]
    },

    ["0917"] : {
        title: "9월 17일",
        description: [
            /* 1번 */'싫어 싫어',
            /* 2번 */'다을셀카통나무',
            /* 3번 */'소을셀카안녕',
            /* 4번 */'정글숲을 지나모가나올까',
        ],
        imageData: [
            'images/0917/20220917_153501.jpg',
            'images/0917/20220917_153611.jpg',
            'images/0917/20220917_154011.jpg',
            'images/0917/20220917_154023.jpg',
        ]
    },
    
    ["0919"] : {
        title: "9월 19일",
        description: [
            '눈내리는 마을',
            '쉬는 시간 라라라 안녕4',
            '꼬로록 아이 시원해 딸기맛우유',
            '풍년일쌔 랄랄라 전통놀이해요',
        ],
        imageData: [
            'images/0919/20220918_161057.jpg',
            'images/0919/20220918_154804.jpg',
            'images/0919/20220918_163740.jpg',
            'images/0919/img_20220919171623497.jpg',
        ]
    },

    ["0920"] : {
        title: "9월 20일",
        description: [
            /* 1번 */'아빠랑 소을이랑555555555',
            /* 2번 */'선우 다을 태강 새친구 기차 놀이',
            /* 3번 */'소을다을 남매 사랑해',
            /* 4번 */'다을셀카',
            /* 5번 */'소을셀카',
        ],
        imageData: [
            'images/0920/20220920_093228.jpg',
            'images/0920/img_20220920174954510.jpg',
            'images/0920/20220920_172326.jpg',
            'images/0920/20220920_173014.jpg',
            'images/0920/20220920_173021.jpg',
        ]
    },

    ["0922"] : {
        title: "9월 22일",
        description: [
            /* 1번 */'딩댕딩댕 실로폰처요.4563390',
            /* 2번 */'슝슝목마타기재밌어요.',
            /* 3번 */'그네타기도 재밌어요',
            /* 4번 */'빙글빙글',
            /* 5번 */'아빠 커피6240',
            /* 6번 */'치카치카 양치질잘해요',
        ],
        imageData: [
            'images/0921/img_20220921172148799.jpg',
            'images/0921/img_20220920174954561.jpg',
            'images/0921/20220921_174248.jpg',
            'images/0921/20220921_172611.jpg',
            'images/0921/20220921_124819.jpg',
            'images/0921/20220921_100808.jpg',
        ]
    },
    
    ["0926"] : {
        title: "9월 26일",
        description: [
            /* 1번 */'',
            /* 2번 */'',
            /* 3번 */'',
            /* 4번 */'',
            /* 5번 */'',
            /* 6번 */'',
        ],
        imageData: [
            'videos/20220921_174259.mp4',
            'images/0921/img_20220920174954561.jpg',
            'images/0921/20220921_174248.jpg',
            'images/0921/20220921_172611.jpg',
            'images/0921/20220921_124819.jpg',
            'images/0921/20220921_100808.jpg',
        ]
    },
    ["0930"] : {
        title: "할아버지 생신",
        description: [
            /* 1번 */'생일파티',
            /* 2번 */'할아버지사랑해요.',
            /* 3번 */'다같이 모여요',
            /* 4번 */'하하하 웃어요.',
            /* 5번 */'할아버지랑소을이랑',
        ],
        imageData: [
            'images/0930/20220930_195139.jpg',
            'images/0930/20220930_195833.jpg',
            'images/0930/20220930_195929.mp4',
            'images/0930/20220930_195907.jpg',
            'images/0930/20220930_200130.jpg',
        ]
    }    
    
};

export default dailyData;